const products = [
	{
		id: 2,
		logo:'img/logo.png',
		image: 'img/1.jpg',
		
		title: 'سيروم ضد تساقط الشعر و الصلع الوراثي     '  ,
		price1: 3500,
		price: 3000,
		description: 'بشرى لكل من يعاني من مرض السكري الان مع صفحة اشري ديزاد نقدم لكم الحل المثالي ضد تساقط الشعر و الصلع الوراثي حيث يعمل هذا السيروم على اعادة  تحفيز عمل البصيلات الشعر لانبات شعيرات جسدة ابتداءا من اسبوعين من الاستعمال يجب ان يستمر العلاج 3 اشهر لظهور النتائج الاخيرة للسيروم الخاص بالتساقط منتوجاتنا مصمونة النتائج مع ضمان لمدة شهرين ابتاءا من تاريخ شراءها  '  ,
		phone:0554139163,
	},

	
];
