const products = [
	{
		id: 2,
		logo:'img/logo.png',
		image: 'img/2.jpg',
		
		title: 'Glitter Cream لبشرة صافية وشباب دائم    '  ,
		price1: 6500,
		price: 4900,
		description: ' هل تعاني حب الشباب؟ هل سئمت من وضع مستحضرات التجميل لإخفاء حب الشباب و الرؤوس السوداء؟ هل تعاني من التجاعيد و تريد التخلص منها و اخفائها؟ كل هذه التساؤلات لديها جواب واحد وهو كريم بريق GLITTER للدكتور المصري امير صالح يُستخدم كواقٍ فعّال لمكافحة أشعّة الشّمس، ويعالج حروق الشّمس بأنواعها، فهو يعمل على حماية البشرة من الأشعة فوق البنفسجيّة الضّارّة ،لانه مزود بزبدة الشيا .
يكافح الشيخوخة وعلامات تقدّم السن، فهو يعمل على تحفيز إنتاج الكولاجين اللازم .
تعمل الفيتامينات الموجودة بزبدة الشيا A,E, على تغذية البشرة والحفاظ على مرونتها وتوهّجها ونضارتها، وبالتالي منع ظهور التجاعيد والخطوط المبكّرة بالوجه.
يساعدعلى علاج الأكزيما والتخفيف من الأعراض المصاحبة لها ، كالتهيّج أو الالتهابات، وذلك لاحتوائه على زبدة الشيا ،بالإضافة إلى وفرتها بالمواد الغذائيّة الضروريّة لتعزيز خلايا الجلد وتجديدها.
يزيل الهالات السوداء والأكياس تحت العينين .
يساعد على إعادة مرونة البشرة والحفاظ عليها، وذلك لاحتوائه على زبدة الشيا ، التى تحتوي علي فيتامين F الضروري للحفاظ على مرونة الجلد.
يوحّد لون البشرة ويزيل البقع الدّاكنة والكلف والنمش منها، بالأخصّ تلك التي تظهر خلال فترة الحمل، بالإضافة إلى فاعليته بالتخلّص من حبّ الشباب وذلك لقدرته على قتل البكتيريا المسؤولة عن تكوّنها .' ,
		phone:0554139163,
	},

	
];
